Repository: Twinlife/twinme-ios
Catalog: Twinme/Localizable.xcstrings
Source language: en
Languages: ar, bg, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt_pt, ro, ru, sk, sl, sq, sr_latn, sv, tr, uk, vi, zh_hans, zh_hant

# calls_view_missed_call_segmented_control
source: Missed
ar: مفقوده
bg: Пропуснати
cs: Zmeškané
da: Ubesvaret
de: Verpasst
el: Αναπάντητες
es: Perdido
fa: گمشده
fr: Manqués
he: השיחה לא נענתה
hi: मिस्ड
hr: Propušteni
hu: Nem fogadott
id: Tidak terjawab
it: Perse
ja: 不在着信
ko: 놓친
nb: Savnet
nl: Gemiste
pl: Nieodebrane
pt_pt: Perdido
ro: Pierdute
ru: Пропущенный
sk: Zmeškané
sl: Zgrešeni
sq: Të humbura
sr_latn: Propušteni
sv: Missade
tr: Cevapsız
uk: Пропущений
vi: Nhỡ
zh_hans: 未接来电
zh_hant: 未接來電

# calls_view_no_call_message
source: Missed calls are listed here.
ar: يتم سرد المكالمات الفائتة هنا.
bg: Пропуснатите обаждания се показват тук.
cs: Zmeškané hovory se zobrazí zde.
da: Ubesvarede opkald er listet her.
de: Verpasste Anrufe werden hier aufgelistet.
el: Οι αναπάντητες κλήσεις εμφανίζονται εδώ.
es: Las llamadas perdidas se enumeran aquí.
fa: تماس های از دست رفته در اینجا فهرست شده است.
fi: Vastaamattomat puhelut on lueteltu tässä.
fr: Les appels manqués sont répertoriés ici.
he: שיחות שלא נענו מופיעות כאן.
hi: मिस्ड कॉल यहां सूचीबद्ध हैं।
hr: Ovdje su navedeni propušteni pozivi.
hu: A nem fogadott hívások itt jelennek meg.
id: Panggilan tak terjawab tercantum di sini.
it: Le chiamate perse sono elencate qui.
ja: 不在着信はここにリストされます。
ko: 부재중 전화가 여기에 나열됩니다.
nb: Tapte anrop er oppført her.
nl: Gemiste oproepen worden hier weergegeven.
pl: Nieodebrane połączenia są tutaj wymienione.
pt_pt: As chamadas perdidas são listadas aqui.
ro: Apelurile pierdute sunt listate aici.
ru: Здесь перечислены пропущенные вызовы.
sk: Zmeškané hovory sú uvedené tu.
sl: Tukaj so navedeni zgrešeni klici.
sq: Thirrjet e humbura renditen këtu.
sr_latn: Ovde su navedeni propušteni pozivi.
sv: Missade samtal listas här.
tr: Cevapsız aramalar burada listelenir.
uk: Тут наведено список пропущених дзвінків.
vi: Cuộc gọi bị nhỡ sẽ hiển thị tại đây.
zh_hans: 此处列出未接来电。
zh_hant: 此處列出未接來電。

# calls_view_no_call_title
source: You have not made any calls yet.
ar: لم تقم بإجراء أي مكالمات حتى الآن.
bg: Все още не сте провеждали обаждания.
cs: Zatím jste neuskutečnili žádné hovory.
da: Du har ikke foretaget nogen opkald endnu.
de: Sie haben bisher keine Anrufe getätigt.
el: Δεν έχετε πραγματοποιήσει ακόμη καμία κλήση.
es: Aún no has hecho ninguna llamada.
fa: شما هنوز هیچ تماسی برقرار نکرده اید.
fi: Et ole vielä soittanut yhtään puhelua.
fr: Vous n’avez encore passé aucun appel.
he: עדיין לא ביצעת שיחות.
hi: आपने अभी तक कोई कॉल नहीं की है।
hr: Još niste obavili nijedan poziv.
hu: Még nem indítottál hívást.
id: Anda belum melakukan panggilan apa pun.
it: Non hai ancora effettuato alcuna chiamata.
ja: まだ電話をかけていません。
ko: 당신은 아직 어떤 전화도 하지 않았다
nb: Du har ikke ringt noen ennå.
nl: U heeft nog geen oproepen gedaan.
pl: Nie wykonałeś jeszcze żadnego połączenia.
pt_pt: Você ainda não fez nenhuma chamada.
ro: Nu ați efectuat încă niciun apel.
ru: Вы еще не сделали ни одного звонка.
sk: Zatiaľ ste nevykonali žiadne hovory.
sl: Še niste opravili nobenega klica.
sq: Nuk keni bërë ende asnjë thirrje.
sr_latn: Još niste obavili nijedan poziv.
sv: Du har inte ringt några samtal än.
tr: Henüz herhangi bir çağrı yapmadınız.
uk: Ви ще не дзвонили.
vi: Bạn chưa thực hiện cuộc gọi nào.
zh_hans: 您还没有拨打任何电话。
zh_hant: 您還沒有撥打任何電話。

# calls_view_outgoing_call
source: Outgoing call
ar: مكالمة صادرة
bg: Изходящо обаждане
cs: Odchozí hovor
da: Udgående opkald
de: Ausgehender Anruf
el: Εξερχόμενη κλήση
es: Llamada saliente
fa: تماس خروجی
fi: Lähtevä puhelu
fr: Appel sortant
he: שיחה יוצאת
hi: आउटगोइंग कॉल
hr: Odlazni poziv
hu: Kimenő hívás
id: Panggilan keluar
it: Chiamata in uscita
ja: 発信
ko: 발신 전화
nb: Utgående anrop
nl: Uitgaande oproep
pl: Połączenie wychodzące
pt_pt: Chamada efetuada
ro: Apel efectuat
ru: Исходящий вызов
sk: Odchádzajúci hovor
sl: Odhodni klic
sq: Thirrje dalëse
sr_latn: Odlazni poziv
sv: Utgående samtal
tr: Giden çağrı
uk: Вихідний виклик
vi: Cuộc gọi đi
zh_hans: 拨出电话
zh_hant: 撥出電話

# calls_view_reset
source: Are you sure you want to reset all call notifications?
ar: هل أنت متأكد أنك تريد إعادة تعيين جميع إشعارات المكالمات؟
bg: Сигурни ли сте, че искате да нулирате всички известия за обаждания?
cs: Opravdu chcete resetovat všechna oznámení hovorů?
da: Er du sikker på, at du vil nulstille alle opkaldsmeddelelser?
de: Sind Sie sicher, dass Sie alle Anrufbenachrichtigungen zurücksetzen möchten?
el: Είστε βέβαιοι ότι θέλετε να επαναφέρετε όλες τις ειδοποιήσεις κλήσεων;
es: ¿Estás seguro de que deseas restablecer todas las notificaciones de llamadas?
fa: آیا مطمئن هستید که می خواهید همه اعلان های تماس را مجددا تنظیم کنید؟
fi: Haluatko varmasti nollata kaikki puheluilmoitukset?
fr: Êtes-vous sûr de vouloir réinitialiser toutes les notifications d’appels ?
he: האם אכן לאפס את כל ההתראות על שיחות?
hi: क्या आप वाकई सभी कॉल सूचनाओं को रीसेट करना चाहते हैं?
hr: Jeste li sigurni da želite resetirati sve obavijesti o pozivima?
hu: Biztosan törölni szeretnéd az összes hívásértesítést?
id: Anda yakin ingin me-reset semua notifikasi panggilan?
it: Sei sicuro di voler ripristinare tutte le notifiche di chiamata?
ja: すべての通話通知をリセットしてもよろしいですか？
ko: 모든 통화 알림을 재설정 하시겠습니까?
nb: Er du sikker på at du vil tilbakestille alle varslinger om anrop?
nl: Weet u zeker dat u alle oproepmeldingen wilt resetten?
pl: Czy na pewno chcesz zresetować wszystkie powiadomienia o połączeniach?
pt_pt: Tem certeza de que deseja redefinir todas as notificações de chamadas?
ro: Sigur doriți să resetați toate notificările apelurilor?
ru: Вы уверены, что хотите сбросить все уведомления о вызовах?
sk: Naozaj chcete obnoviť všetky oznámenia o hovoroch?
sl: Ali ste prepričani, da želite ponastaviti vsa obvestila o klicih?
sq: A jeni i sigurt që dëshironi të rivendosni të gjitha njoftimet e thirrjeve?
sr_latn: Da li ste sigurni da želite da resetujete sva obaveštenja o pozivima?
sv: Är du säker på att du vill återställa alla samtalaviseringar?
tr: Tüm çağrı bildirimlerini sıfırlamak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете скинути всі сповіщення про виклики?
vi: Bạn có chắc muốn đặt lại tất cả thông báo cuộc gọi không?
zh_hans: 您确定要重置所有呼叫通知吗？
zh_hant: 您確定要重置所有呼叫通知嗎？

# calls_view_reset_title
source: Reset call notifications
ar: إعادة تعيين إشعارات المكالمات
bg: Нулиране на известията за обаждания
cs: Resetovat oznámení hovorů
da: Nulstil opkaldsmeddelelser
de: Anrufbenachrichtigungen zurücksetzen
el: Επαναφορά ειδοποιήσεων κλήσεων
es: Restablecer notificaciones de llamadas
fa: بازنشانی اعلان های تماس
fi: Nollaa puheluilmoitukset
fr: Réinitialiser les notifications d’appels
he: אפס התראות על שיחות
hi: कॉल सूचनाएं रीसेट करें
hr: Resetiraj obavijesti o pozivima
hu: Hívásértesítések visszaállítása
id: Reset semua notifikasi
it: Ripristina notifiche chiamate
ja: 通話通知をリセット
ko: 통화 알림 재설정
nb: Tilbakestill samtalevarsler
nl: Oproepmeldingen resetten
pl: Resetuj powiadomienia o połączeniach
pt_pt: Redefinir notificações de chamada
ro: Resetare notificări apeluri
ru: Сброс уведомлений о вызовах
sk: Obnoviť oznámenia o hovoroch
sl: Ponastavi obvestila o klicih
sq: Rivendos njoftimet e thirrjeve
sr_latn: Resetuj obaveštenja o pozivima
sv: Återställ samtalaviseringar
tr: Çağrı bildirimlerini sıfırla
uk: Скинути сповіщення про виклики
vi: Đặt lại thông báo cuộc gọi
zh_hans: 重置通话通知
zh_hant: 重置通話通知

# calls_view_title
source: Calls
ar: المكالمات
bg: Обаждания
cs: Hovory
da: Opkald
de: Anrufe
el: Κλήσεις
es: Llamadas
fa: تماس می گیرد
fi: Puhelut
fr: Appels
he: שיחות
hi: कॉल
hr: Pozivi
hu: Hívások
id: Panggilan
it: Chiamate
ja: 呼び出し
ko: 전화
nb: Anrop
nl: Oproepen
pl: Połączenia
pt_pt: Chamadas
ro: Apeluri
ru: Вызовы
sk: Hovory
sl: Klici
sq: Thirrjet
sr_latn: Pozivi
sv: Samtal
tr: Aramalar
uk: Виклики
vi: Cuộc gọi
zh_hans: 来电
zh_hant: 來電

# capture_view_incorrect_qrcode
source: Incorrect Skredcode
ar: Skredcode غير صحيح
bg: Невалиден skredcode
cs: Nesprávný skredcode
da: Forkert skredcode
de: Falscher Twincode
el: Εσφαλμένος skredcode
es: Skredcode incorrecto
fa: Skredcode اشتباه است
fi: Virheellinen skredcode
fr: Skredcode incorrect
he: קוד twin שגוי
hi: गलत Skredcode
hr: Neispravan skredcode
hu: Helytelen skredcode
id: Skredcode salah
it: Skredcode errato
ja: Skredcodeが正しくありません
ko: 정확하지 않은 Skredcode
nb: Feil skredcode
nl: Onjuiste skredcode
pl: Nieprawidłowy kod Skredcode
pt_pt: Skredcode incorreto
ro: skredcode incorect
ru: Неверный Skredcode
sk: Nesprávny skredcode
sl: Nepravilna koda skredcode
sq: Skredcode i pasaktë
sr_latn: Neispravan skredcode
sv: Felaktig skredcode
tr: Hatalı Skredcode
uk: Неправильний Skred-код
vi: Skredcode không đúng
zh_hans: Skredcode码不正确
zh_hant: Skredcode碼不正確

# capture_view_message
source: Place the QR code in this rectangle to scan it.
ar: ضع رمز الاستجابة السريعة في هذا المستطيل لمسحه ضوئيًا.
bg: Поставете QR кода в този правоъгълник, за да го сканирате.
cs: Umístěte QR kód do tohoto rámečku pro jeho načtení.
da: Anbring QR-koden i dette rektangel for at scanne den.
de: Platzieren Sie den QR-Code in diesem Rechteck, um ihn zu scannen.
el: Τοποθετήστε τον κωδικό QR μέσα σε αυτό το πλαίσιο για να τον σαρώσετε.
es: Coloque el código QR en este rectángulo para escanearlo.
fa: کد QR را در این مستطیل قرار دهید تا اسکن شود.
fi: Skannaa QR-koodi tähän suorakulmioon.
fr: Placer le QR code dans ce rectangle pour le scanner.
he: מקם את קוד ה- QR במלבן זה כדי לסרוק אותו.
hi: इसे स्कैन करने के लिए इस आयत में QR कोड रखें।
hr: Postavite QR-kôd u ovaj pravokutnik kako biste ga skenirali.
hu: Helyezd a QR-kódot a négyzetbe a beolvasáshoz.
id: Tempatkan kode QR di persegi panjang ini untuk memindainya.
it: Posiziona il codice QR in questo rettangolo per scansionarlo.
ja: この長方形にQRコードを配置してスキャンします。
ko: 이 직사각형에 QR 코드를 넣어 스캔하세요.
nb: Plasser QR-koden i dette rektangelet for å skanne den.
nl: Plaats de QR-code in deze rechthoek om deze te scannen.
pl: Umieść kod QR w tym prostokącie, aby go zeskanować.
pt_pt: Coloque o código QR neste retângulo para digitalizá-lo.
ro: Plasați codul QR în acest dreptunghi pentru a-l scana.
ru: Поместите QR-код в этот прямоугольник, чтобы отсканировать его.
sk: Umiestnite QR kód do tohto obdĺžnika, aby ste ho naskenovali.
sl: Postavite kodo QR v ta pravokotnik, da jo skenirate.
sq: Vendosni kodin QR në këtë drejtkëndësh për ta skanuar.
sr_latn: Postavite QR kod u ovaj pravougaonik da biste ga skenirali.
sv: Placera QR-koden i denna rektangel för att skanna den.
tr: Taramak için QR kodunu bu dikdörtgene yerleştirin.
uk: Помістіть QR-код у цей прямокутник, щоб відсканувати його.
vi: Đặt mã QR vào khung hình để quét.
zh_hans: 将QR码放在此矩形中进行扫描。
zh_hant: 將QR碼放在此矩形中進行掃描。

# capture_view_no_camera
source: Camera is required to scan a Skredcode
ar: Skredcode الكاميرا مطلوبة لمسح ر
bg: Необходима е камера, за да се сканира skredcode
cs: Pro skenování skredcode je vyžadována kamera
da: Der kræves et kamera til at scanne en skredcode
de: Die Kamera ist erforderlich, um einen Twincode zu scannen
el: Απαιτείται κάμερα για σάρωση skredcode
es: Se requiere acceder a la cámara para escanear un Skredcode
fa: لازم است دوربین Skredcode را اسکن کند
fi: Twincoden skannaamiseen tarvitaan kamera
fr: La caméra est nécessaire pour scanner un Skredcode
he: נדרשת מצלמה כדי לסרוד קוד twin.
hi: कैमरा एक Skredcode स्कैन करने के लिए आवश्यक है
hr: Kamera je potrebna za skeniranje skredcode
hu: A skredcode beolvasásához kamera szükséges
id: Kamera diperlukan untuk memindai Skredcode
it: Per eseguire la scansione di un Skredcode è necessaria la fotocamera
ja: Skredcodeをスキャンするにはカメラが必要です
ko: 트윈코드를 스캔하려면 카메라를 사용해야 합니다
nb: Du trenger kamera for å skanne en skredcode
nl: Camera is vereist om een skredcode te scannen
pl: Do skanowania Skredcode wymagana jest kamera
pt_pt: É necessária a câmara para ler um Skredcode
ro: Camera este necesară pentru a scana un skredcode
ru: Камере требуется считать Skredcode
sk: Na skenovanie skredcode je potrebná kamera
sl: Za skeniranje kode skredcode je potrebna kamera
sq: Kamera kërkohet për të skanuar një Skredcode
sr_latn: Kamera je potrebna za skeniranje skredcode
sv: Kameran är krävs för att skanna en skredcode
tr: Bir Skredcode taramak için kamera gereklidir
uk: Для сканування Skred-коду потрібна камера
vi: Cần có camera để quét Skredcode
zh_hans: 需要相机来扫描Skredcode码
zh_hant: 需要相機來掃描skredcode碼

# capture_view_qrcode_saved
source: Invitation code saved in photos.
ar: رمز الدعوة المحفوظة في الصور.
bg: Кодът за покана е запазен в снимките.
cs: Pozvánkový kód uložen do fotografií.
da: Invitationskode gemt i fotos.
de: Einladungscode in den Fotos gespeichert.
el: Ο κωδικός πρόσκλησης αποθηκεύτηκε στις φωτογραφίες.
es: Código de invitación guardado en fotos.
fa: کد دعوت در عکسها ذخیره شده است
fi: Kutsukoodi tallennetaan valokuvissa.
fr: Code d’invitation enregistré dans les photos.
he: קוד ההזמנה שמור בתמונות.
hi: फोटो में आमंत्रण कोड सहेजा गया।
hr: Pozivni kôd spremljen je u fotografije.
hu: Meghívókód elmentve a fotók közé.
id: Kode undangan disimpan di foto.
it: Codice di invito salvato nelle foto.
ja: 招待状コードは写真に保存されています。
ko: 사진에 저장된 초대장 코드입니다.
nb: Invitasjonskode lagret i bilder.
nl: Uitnodigingscode opgeslagen in de foto’s.
pl: Kod zaproszenia zapisany na zdjęciach.
pt_pt: Código de convite salvo nas fotos.
ro: Codul de invitație a fost salvat în fotografii.
ru: Код приглашения сохраняется на фотографиях.
sk: Pozývací kód uložený v fotografiách.
sl: Koda za povabilo je shranjena v fotografijah.
sq: Kodi i ftesës u ruajt në foto.
sr_latn: Pozivni kod je sačuvan u fotografijama.
sv: Inbjudningskod sparad i foton.
tr: Davetiye fotoğrafları kaydedildi.
uk: Код запрошення збережений на фотографії.
vi: Mã lời mời đã được lưu vào ảnh.
zh_hans: 邀请代码保存在照片中。
zh_hant: 邀請代碼保存在照片中。

# cleanup_view_all
source: Clear all
ar: مسح الكل
bg: Изчисти всичко
cs: Vymazat vše
da: Ryd alt
de: Alles löschen
el: Διαγραφή όλων
es: Borrar todo
fa: پاک کردن همه
fi: Tyhjennä kaikki
fr: Tout effacer
he: נקה הכל
hi: सभी साफ करें
hr: Očisti sve
hu: Mind törlése
id: Hapus semua
it: Cancella tutto
ja: すべてクリア
ko: 모두 지우기
nb: Fjern alle
nl: Alles wissen
pl: Wyczyść wszystko
pt_pt: Limpar tudo
ro: Ștergeți tot
ru: Очистить все
sk: Vymazať všetko
sl: Počisti vse
sq: Pastro të gjitha
sr_latn: Obriši sve
sv: Rensa alla
tr: Tümünü temizle
uk: Очистити все
vi: Xóa tất cả
zh_hans: 清除全部
zh_hant: 清除全部

# cleanup_view_both_clean
source: Global clean-up (local and remote)
ar: التنظيف الشامل (محلي وبعيد)
bg: Пълно изчистване (локално и отдалечено)
cs: Globální vyčištění (lokální a vzdálené)
da: Global rengøring (lokalt og eksternt)
de: Globale Bereinigung (lokal und entfernt)
el: Καθαρισμός καθολικός (τοπικός και απομακρυσμένος)
es: Limpieza global (local y remota)
fa: پاکسازی جهانی (محلی و از راه دور)
fi: Maailmanlaajuinen siivous (paikallinen ja etä)
fr: Nettoyage global (local et distant)
he: ניקוי עולמי (מקומי ומרוחק)
hi: वैश्विक सफाई (स्थानीय और दूरस्थ)
hr: Globalno čišćenje (lokalno i udaljeno)
hu: Globális törlés (helyi és távoli)
id: Pembersihan global (lokal dan jarak jauh)
it: Pulizia globale (locale e remota)
ja: グローバル クリーンアップ (ローカルおよびリモート)
ko: 전역 정리(로컬 및 원격)
nb: Global rengjøring (lokalt og eksternt)
nl: Wereldwijde schoonmaak (lokaal en op afstand)
pl: Globalne czyszczenie (lokalne i zdalne)
pt_pt: Limpeza global (local e remota)
ro: Curățare globală (locală și la contact)
ru: Глобальная очистка (локальная и удаленная)
sk: Globálne čistenie (lokálne a vzdialené)
sl: Globalno čiščenje (lokalno in oddaljeno)
sq: Pastrimi global (lokal dhe në distancë)
sr_latn: Globalno čišćenje (lokalno i udaljeno)
sv: Global rengöring (lokal och fjärr)
tr: Küresel temizlik (yerel ve uzak)
uk: Глобальне очищення (локальне та дистанційне)
vi: Xóa toàn bộ (cả máy bạn và thiết bị kia)
zh_hans: 全局清理（本地和远程）
zh_hant: 全局清理（本地和遠程）

# cleanup_view_both_clean_title
source: Global clean-up
ar: التنظيف الشامل
bg: Пълно изчистване
cs: Globální vyčištění
da: Global rengøring
de: Globale Bereinigung
el: Καθολικός καθαρισμός
es: Limpieza global
fa: پاکسازی جهانی
fi: Maailmanlaajuinen siivous
fr: Nettoyage global
he: ניקוי עולמי
hi: वैश्विक सफाई
hr: Globalno čišćenje
hu: Globális törlés
id: Pembersihan global
it: Pulizia globales
ja: グローバルクリーンアップ
ko: 전역 정리
nb: Global rengjøring
nl: Wereldwijde schoonmaak
pl: Globalne czyszczenie
pt_pt: Limpeza global
ro: Curățare globală
ru: Глобальная очистка
sk: Globálne čistenie
sl: Globalno čiščenje
sq: Pastrimi global
sr_latn: Globalno čišćenje
sv: Global rengöring
tr: Küresel temizlik
uk: Глобальне очищення
vi: Xóa toàn bộ
zh_hans: 全局清理
zh_hant: 全局清理

# cleanup_view_clean
source: Delete
ar: حذف
bg: Изтрий
cs: Odstranit
da: Slet
de: Löschen
el: Διαγραφή
es: Borrar
fa: حذف
fi: Poistaa
fr: Supprimer
he: מחק
hi: मिटाना
hr: Izbriši
hu: Törlés
id: Menghapus
it: Eliminare
ja: 消去
ko: 삭제
nb: Slett
nl: Verwijderen
pl: Usuwać
pt_pt: Excluir
ro: Ștergeți
ru: Удалить
sk: Odstrániť
sl: Izbriši
sq: Fshi
sr_latn: Obriši
sv: Radera
tr: Silmek
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# cleanup_view_conversation
source: Conversation with %@
ar: محادثة مع %@
bg: Разговор с %@
cs: Konverzace s %@
da: Samtale med %@
de: Unterhaltung mit %@
el: Συνομιλία με %@
es: Conversación con %@
fa: گفتگو با %@
fi: Keskustelu henkilön %@ kanssa
fr: Conversation avec %@
he: שיחה עם %@
hi: साथ वार्तालाप %@
hr: Razgovor s %@
hu: %@ beszélgetése
id: Percakapan dengan %@
it: Conversazione con %@
ja: %@ との会話
ko: %@과의 대화
nb: Samtale med %@
nl: Gesprek met %@
pl: Konwersacja z %@
pt_pt: Conversação com %@
ro: Conversație cu %@
ru: Разговор с %@
sk: Konverzácia s %@
sl: Pogovor z %@
sq: Bisedë me %@
sr_latn: Razgovor sa %@
sv: Konversation med %@
tr: %@ ile görüşme
uk: Розмова з %@
vi: Cuộc trò chuyện với %@
zh_hans: 与 %@ 的谈话
zh_hant: 與 %@ 的談話

# cleanup_view_delete_confirmation_message
source: Deletion is irreversible. Export important contents before proceeding. Proceed?
ar: الحذف لا رجوع فيه. قم بتصدير المحتويات المهمة قبل المتابعة. يتابع؟
bg: Изтриването е необратимо. Експортирайте важните данни преди да продължите. Продължавате ли?
cs: Odstranění je nevratné. Exportujte důležité obsahy před pokračováním. Pokračovat?
da: Sletning er irreversibel. Eksporter vigtigt indhold, før du fortsætter. Blive ved?
de: Löschen ist unumkehrbar. Exportieren Sie wichtige Inhalte, bevor Sie fortfahren. Fortfahren?
el: Η διαγραφή είναι μη αναστρέψιμη. Εξαγάγετε σημαντικό περιεχόμενο πριν συνεχίσετε. Συνέχεια;
es: La eliminación es irreversible. Exporte contenidos importantes antes de continuar. ¿Proceder?
fa: حذف غیر قابل برگشت است. قبل از ادامه مطالب مهم را صادر کنید. ادامه دهید؟
fi: Poistaminen on peruuttamaton. Vie tärkeä sisältö ennen kuin jatkat. Jatkaa?
fr: La suppression est définitive. Il est recommandé d’exporter les contenus que vous souhaitez conserver sur un espace de stockage avant de les supprimer. Poursuivre ?
he: המחיקה היא בלתי הפיכה. ייצא תוכן חשוב לפני שתמשיך. לְהַמשִׁיך?
hi: हटाना अपरिवर्तनीय है। आगे बढ़ने से पहले महत्वपूर्ण सामग्री निर्यात करें। जारी रखना?
hr: Brisanje je nepovratno. Izvezite važne sadržaje prije nastavka. Nastaviti?
hu: A törlés visszavonhatatlan. Exportáld a fontos adatokat a folytatás előtt. Folytatod?
id: Penghapusan tidak dapat diubah. Ekspor konten penting sebelum melanjutkan. Melanjutkan?
it: La cancellazione è irreversibile. Esporta i contenuti importanti prima di procedere. Procedere?
ja: 削除は元に戻せません。 続行する前に、重要なコンテンツをエクスポートしてください。 続行？
ko: 삭제는 되돌릴 수 없습니다. 진행하기 전에 중요한 내용을 내보내십시오. 계속하시겠습니까?
nb: Sletting er irreversibel. Eksporter viktig innhold før du fortsetter. Fortsette?
nl: Verwijdering is onomkeerbaar. Exporteer belangrijke inhoud voordat u verder gaat. Doorgaan?
pl: Usunięcie jest nieodwracalne. Przed kontynuowaniem wyeksportuj ważną zawartość. Kontynuować?
pt_pt: A exclusão é irreversível. Exporte conteúdos importantes antes de prosseguir. Continuar?
ro: Ștergerea este ireversibilă. Exportați conținuturile importante înainte de a continua. Continuați?
ru: Удаление необратимо. Экспортируйте важное содержимое, прежде чем продолжить. Продолжить?
sk: Odstránenie je nevratné. Pred pokračovaním exportujte dôležitý obsah. Pokračovať?
sl: Izbris je nepovraten. Pred nadaljevanjem izvozite pomembno vsebino. Nadaljujete?
sq: Fshirja është e pakthyeshme. Eksportoni përmbajtjet e rëndësishme përpara se të vazhdoni. Të vazhdohet?
sr_latn: Brisanje je nepovratno. Izvezite važan sadržaj pre nego što nastavite. Nastaviti?
sv: Radering är oåterkallelig. Exportera viktigt innehåll innan du fortsätter. Fortsätt?
tr: Silme işlemi geri alınamaz. Devam etmeden önce önemli içerikleri dışa aktarın. Devam mı?
uk: Видалення незворотне. Перш ніж продовжити, експортуйте важливий вміст. Продовжити?
vi: Việc xóa là không thể khôi phục. Hãy xuất các nội dung quan trọng trước khi tiếp tục. Tiếp tục?
zh_hans: 删除是不可逆的。 在继续之前导出重要内容。 继续？
zh_hant: 刪除是不可逆的。 在繼續之前導出重要內容。 繼續？

# cleanup_view_error
source: An error occurred during the operation.
ar: حدث خطأ أثناء العملية.
bg: Възникна грешка по време на операцията.
cs: Během operace došlo k chybě.
da: Der opstod en fejl under operationen.
de: Ein Fehler ist während des Vorgangs aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την εκτέλεση της ενέργειας.
es: Ocurrió un error durante la operación.
fa: در حین عملیات خطایی رخ داد.
fi: Toiminnan aikana tapahtui virhe.
fr: Une erreur s’est produite lors de l’opération.
he: אירעה שגיאה במהלך הפעולה.
hi: ऑपरेशन के दौरान एक त्रुटि हुई।
hr: Došlo je do pogreške tijekom radnje.
hu: Hiba történt a művelet során.
id: Terjadi kesalahan selama pengoperasian.
it: Si è verificato un errore durante l’operazione.
ja: 操作中にエラーが発生しました。
ko: 작업 중에 오류가 발생했습니다.
nb: Det oppsto en feil under operasjonen.
nl: Er is een fout opgetreden tijdens de bewerking.
pl: Podczas operacji wystąpił błąd.
pt_pt: Ocorreu um erro durante a operação.
ro: A apărut o eroare în timpul operațiunii.
ru: Во время операции произошла ошибка.
sk: Počas operácie došlo k chybe.
sl: Med dejanjem je prišlo do napake.
sq: Ndodhi një gabim gjatë veprimit.
sr_latn: Došlo je do greške tokom operacije.
sv: Ett fel uppstod under operationen.
tr: İşlem sırasında bir hata oluştu.
uk: Під час операції сталася помилка.
vi: Đã xảy ra lỗi trong quá trình thao tác.
zh_hans: 操作过程中发生错误。
zh_hant: 操作過程中發生錯誤。

# cleanup_view_expiration
source: Expiration terms
ar: شروط انتهاء الصلاحية
bg: Условия за изтичане
cs: Pravidla vypršení
da: Udløbsbetingelser
de: Ablaufbedingungen
el: Όροι λήξης
es: Términos de vencimiento
fa: شرایط انقضا
fi: Vanhenemisehdot
fr: Conditions d’expiration
he: תנאי תפוגה
hi: समाप्ति की शर्तें
hr: Rokovi isteka
hu: Lejárati feltételek
id: Ketentuan kedaluwarsa
it: Termini di scadenza
ja: 有効期限
ko: 만료 조건
nb: Utløpsvilkår
nl: Vervaltermijnen
pl: Warunki wygaśnięcia
pt_pt: Termos de expiração
ro: Termen de expirare
ru: Срок действия
sk: Podmienky expirácie
sl: Pogoji poteka
sq: Kushtet e skadimit
sr_latn: Rokovi isteka
sv: Förfallovillkor
tr: Son kullanma koşulları
uk: Терміни придатності
vi: Thời hạn lưu trữ
zh_hans: 到期期限
zh_hant: 到期期限

# cleanup_view_free
source: Available
ar: متاح
bg: Свободно
cs: Dostupné
da: Ledig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fa: در دسترس
fi: Saatavana
fr: Disponible
he: ניתן להשיג
hi: उपलब्ध
hr: Dostupno
hu: Elérhető
id: Tersedia
it: Disponibile
ja: 利用可能
ko: 사용 가능
nb: Tilgjengelig
nl: Beschikbaar
pl: Dostępny
pt_pt: Disponível
ro: Disponibil
ru: Доступно
sk: Dostupné
sl: Na voljo
sq: E disponueshme
sr_latn: Dostupno
sv: Tillgängliga
tr: Mevcut
uk: доступний
vi: Khả dụng
zh_hans: 可用的
zh_hant: 可用的
